OdDAI.ADB_Value.op_Implicit~OdDAI.Binary!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced
\details
Operator OdDAI::Binary. Provides Binary value. If there is not OdDAI::Binary value, exception will be thrown.
\returns OdDAI::Binary value.